Token = '5230209534:AAHBEbxUdkMh3UyRcEPf7uvjW4j-lElBpZU'
APP_Url = f'https://webhookcitiesbot.herokuapp.com/{Token}'
Chat = 'private chat id'
start_mess1 = 'Привет, '
start_mess2 = 'Сыграем в города?'
help_mess = 'Смотри: я, ну или ты, говорю тебя имя города, а ты должен сказать другой город, имя которого начинается на' \
            'ту букву, на которую закнчивается моя. Например, я говорю: "Москва", а ты: "Афины" и так далее... Если не можешь придумать на' \
            'последнюю букву, говори на предпоследнюю'
win_mess1 = 'Тебе бы стоило потренить чуток'
win_mess2 = 'Неплохая попытка, но я выиграл)'
win_mess3 = 'Достоино боролся, молодец!'
win_mess4 = 'А ты неплох, соовсем неплох!'
lose_mess = ['Все! Сдаюсь!', 'Ты выиграл! Поздравляю!', 'Кажется... я проиграл(', 'В этот раз я проиграл(']
draw_mess = ['Ну тогда ничья!', 'Наши силы оказались равны', 'Ничья, но в следующий раз тебе кердык!', 'Ок, расходимся мирно!']
some_phrases = ['Чур не жульничать!', 'Ээй, ты меня обманываешь!', 'Неа!', 'А вот и нет!', 'Нет такого города']
replay_mess = ['Может еще раз?', 'Сыграем еще разок?', 'Хочешь снова проиграть?',
               'Го опять? Или снова? Не суть', 'One more time?']
